Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_kokous_17_-18_12__jarjestetaan_etayhteyksin.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien kokous 17.–18.12. järjestetään etäyhteyksin
sms: Sääʹmteeʹǧǧ såbbar 17.–18.12. såbbrõõžžât ougglõsõhttvuõđin

source: Saamelaiskäräjien kokous 4/2020 järjestetään 17.-18.12.2020 koronatilanteen vuoksi etäyhteyksin.
sms: Sääʹmteeʹǧǧ såbbar 4/2020 såbbrõõžžât 17.–18.12.2020 koronavueʹjj diõtt ougglõsõhttvuõđin.

source: Kaksipäiväinen kokous päättää mm. kahden totuus- ja sovintokomission jäsenen esittämisestä valtioneuvostolle, Saamelaiskäräjien toimintasuunnitelmasta ja talousarviosta vuodelle 2021 sekä toimialakohtaisista toiminta- ja kehittämisohjelmista vaalikaudelle 2020–2023.
sms: Kueiʹtpeivvsaž sååbbar tuʹmmad jm. kueiʹt tuõttvuõtt- da suåvâdvuõttkomissio vuäzzla eʹtǩǩummšest riikksuåvtõʹsse, Sääʹmteeʹǧǧ tåimmplaanâst da täällarvvlõõzzâst ekka 2021 di tåimmsueʹrǧǧmeâldlaž tåimmam- da oouʹdeemprograammin vaalpâjja 2020–2023.

source: Välttämättömistä syistä Saamelaiskäräjien jäsen voi osallistua kokoukseen myös Sajoksesta.
sms: Vieʹltʼteʹmes määinai diõtt Sääʹmteeʹǧǧ vuäzzlaž vuäitt vuässõõttâd såbbra še Sajoozzâst.

source: Parlamenttisaliin ei oteta yleisöä koronatilanteen vuoksi.
sms: Parlameʹnttkueʹrnca jeät valddu oummid koronavueʹjj diõtt.

source: Saamelaiskäräjien kokous päättää Saamelaiskäräjien työjärjestyksen muuttamisesta määräajaksi koronapandemian aiheuttaman tartuntatautivaaran vuoksi, kahden totuus- ja sovintokomission jäsenen esittämisestä valtioneuvostolle, Saamelaiskäräjien toimintasuunnitelmasta ja talousarviosta vuodelle 2021, toimialakohtaisista toiminta- ja kehittämisohjelmista vaalikaudelle 2020-2023 ja jäsenen nimeämisestä Akwé:kon työryhmään koskien saamelaisten kotiseutualueen luonnonvarasuunnittelua.
sms: Sääʹmteeʹǧǧ sååbbar tuʹmmad Sääʹmteeʹǧǧ tuâjjriâššmõõžž muʹttmest mieʹrrääiǥas koronapandemia šõõddtem njuämmamtauddvaar diõtt, kueiʹt tuõttvuõtt- da suåvâdvuõttkomissio vuäzzla eʹtǩǩummšest riikksuåvtõʹsse, Sääʹmteeʹǧǧ tåimmplaanâst da täällarvvlõõzzâst ekka 2021, tåimmsueʹrǧǧmeâldlaž tåimmam- da oouʹdeemprograammin vaalpâjja 2020-2023 da vuäzzla nõõmtummšest Akwé: Kon -tuâjj-jouʹǩǩe kuõskeeʹl säʹmmlai dommvuuʹd luâttreeʹǧǧesvuõttplaanummuž.

source: Lisäksi kokous käsittelee saamelaisten psykososiaalista tukea totuus- ja sovintoprosessissa ja käy lähetekeskustelun saamelaiskäräjävaalien yhtenäistämisesityksen johdosta.
sms: Lââʹssen sååbbar ǩiõttʼtââll säʹmmlai psykososiaalʼlaž tuärjjõõzz tuõttvuõtt- da suåvâdvuõttproseeʹssest da âânn vuõlttõs-saǥstõõllmõõžž sääʹmteʹǧǧvaali õhttnâʹttemeʹtǩǩõõzz diõtt.

source: Kokouksen 4/2020 esityslista löytyy dokumenttipankista.
sms: Såbbar 4/2020 äʹššlistt käunnai dokumeʹnttbaaŋkâst.

source: Parlamenttisaliin ei oteta yleisöä
sms: Parlameʹnttkueʹrnca jeät valddu oummid

source: Saamelaiskäräjien jäsenet osallistuvat kaksipäiväiseen kokoukseen joko etäyhteyksin tai paikan päällä Sajoksessa.
sms: Sääʹmteeʹǧǧ vuäzzla vuässâʹtte kueiʹtpeivvsaž såbbra juʹn-a ougglõsõhttvuõđin leʹbe pääiʹǩ âʹlnn Sajoozzâst.

source: Koronatilanteen vuoksi yleisö ja media voivat seurata kokousta ainoastaan livelähetyksen kautta osoitteessa www.samediggi.fi/live .
sms: Koronavueʹjj diõtt oummu da media vuäiʹtte seuʹrrjed såbbar tåʹlǩ vuõiggvuõlttõõzz pääiʹǩ addrõõzzâst www.samediggi.fi/live .

source: Lähetyksessä on saatavilla tulkkaus kaikille kolmelle saamen kielelle ja suomeksi.
sms: Vuõlttõõzzâst lij vuäǯǯamnalla tuʹlǩǩummuž pukid kooum sääʹmǩiõʹlle da lääddas.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
sms: Sajoozz parlameʹnttkueʹrnca jeät valddu oummid pääiʹǩ ool.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394, tuomas. juuso(at)samediggi

source: hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sms: Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3100 / 040 726 2688, pia.ruotsala(at)samediggi.fi

source: viestintäsihteeri Johanna Alatorvinen puh. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
sms: saaǥǥtempiisar Johanna Alatorvinen teʹl. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
